Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/boeker-og-sekker-til-barnehagene.html.tmx
Source language: nob
Languages: sme

source: Bøker og sekker til barnehagene
sme: Mánáidgárddiide girjjit ja seahkat

source: Sametinget deler ut gratis produkter til barnehagene.
sme: Sámedikkis leat nuvttá buktagat maid fállá mánáidgárddiide.

source: Sametinget har i forbindelse med barnehageprosjektet SáMOS (Sámi mánát ođđa searvelanjain – Samiske barn i nye pedagogiske rom) utgitt boka Maanaj gaavhtan/Mánáj diehti/Unna olbmožiid dihte/Med tanke på barna , og SáMOS-sekken som inneholder guksi (trekopp), vannflaske, matboks, refleksvest, refleks og buff.
sme: Sámediggi lea mánáidgárdeprošeavtta SáMOS (Sámi mánát ođđa searvelanjain) olis almmuhan girjji Maanaj gaavhtan/Mánáj diehti/Unna olbmožiid dihte/Med tanke på barna , ja SáMOS-seahka man siste leat guksi, čáhcebohtal, biebmolihtti, refleaksaveasta, sleđggon ja buffa.

source: Bøkene er tenkt for barnehagepersonell og sekkene er til barnehagebarn i samiske barnehager eller barnehager med samiske barn.
sme: Girji lea mánáidgárddiide vai bargit besset lohkat ja SáMOS-seahkka lea ges mánáidgárdemánáide sámi mánáidgárddiin dahje mánáidgárddiin gos leat sámi mánát.

source: Produktene kan bestilles direkte via e-post: ellen.janne.siri@samediggi.no eller via nettstedet Ovttas.no .
sme: Buktagiid sáhttá diŋgot njuolga eboastta bokte: ellen.janne.siri@samediggi.no , dahje ovttas.no neahttabáikki bokte.

source: Merk bestillingen med barnehagens navn og adresse, og ønskelig antall sekker og bøker.
sme: Čális diŋgojumis mánáidgárddi nama ja čujuhusa, ja man galle seahka ja girjji áiggut.

source: Desember 2019: Sametinget har ikke flere sekker igjen og derfor kan ikke de lenger bestilles, men boka kan fortsatt bestilles.
sme: Juovlamánnu 2019: Sámedikkis leat nohkan seahkat ja dan dihte ii daid sáhte šat diŋgot, muhto girjji gal ain sáhttá diŋgot.

source: Hvis andre ønsker å kjøpe boka Maanaj gaavhtan/Mánáj diehti/Unna olbmožiid dihte/Med tanke på barna, så koster det 180 kroner, og kan bestilles samme sted.
sme: Jus earát áigot oastit girjji Maanaj gaavhtan/Mánáj diehti/Unna olbmožiid dihte/Med tanke på barna, de máksá dat 180 ruvnno ja sáhttá diŋgojuvvot seamma sajis.
